from datetime import datetime

news = [{
    'title':'Эфраим Севела: три четверти жизни',
    'text':'''На совместном семинаре Научно-исследовательского центра «Евреи России в Зарубежье и Израиле» и Дома учёных и специалистов Реховота, состоявшемся в Институте Вейцмана, мы отметили 90-летие со дня рождения Эфраима Севелы.
            Я переписываюсь с Зоей Осиповой, вдовой большого Мастера. Однажды она написала: «У меня есть биография Севелы, рассказанная им самим и записанная мною под его диктовку. Эта запись длилась не один день,
            Эфраим готовил ее для книги профессора лингвистики университета в Кельце Анджея Янковского (академическое издание «Проза Эфраима Севелы. Из истории русской литературы третьей эмигрантской волны» KIELCE 2004).
            Посылаю вам версию, обработанную Анджеем Янковским для книги. Я публиковала ее в своем блоге в «Фейсбуке» с фотографиями к каждому периоду жизни Эфраима, и проф. Янковский, увидев ее и узнав, что публикатор — я, конечно же, согласился с моим «авторским» правом».''',
    'img':'static/img/news/sevela.jpg',
    'data':'01/01/2019'
    },
    {
        'title':'Красоту своими руками создают бобруйчане',
        'text': '''В настоящее волшебство вы сможете окунуться, заглянув в УК «Центр досуга и творчества г. Бобруйска».
                    Мы ждём Вас и рады предложить Вам увидеть эти красивые, яркие работы конкурса - выставки новогодне-рождественских композиций «С Новым годом, Рождеством - настоящим волшебством». Она создана по итогам городского конкурса проводимого 
                    отделом идеологической работы и по делам молодёжи и управлением по образованию Бобруйского горисполкома.
                    На выставке-конкурсе представлено более 100 работ от 11 школ города и 4 средних специальных учебных заведений.
                ''',
        'img':'static/img/news/utrennik.jpg',
        'data':'15/01/2019'
    },
    {
        'title': 'Рождественский утренник для детей и их родителей прошел в Николо-Софийском храме',
        'text':''' 
                13 января 2019 года в воскресной школе Николо-Софийского храма прошел Рождественский утренник для детей и их родителей.
Начался концерт с совместного пения тропаря, далее педагоги показали кукольный спектакль «Лучший подарок». Со сцены звучали стихи и песни, посвященные празднику Рождества.
На утреннике присутствовали настоятель Николо-Софийского прихода протоиерей Димитрий Баркарь и клирик храма иерей Максим Ульяшин.
Закончился праздник словами поздравления отца настоятеля ко всем присутствующим, вручением подарков и чаепитием.
        ''',
        'img':'static/img/news/hram.jpg',
        'data':'12/01/2019'
    }
]